export const products = [
  {
    "id": 1,
    "name":"Мидии в винном соусе",
    "description":"Это очень полезное и вкусное блюдо. Мидии богаты белком, железом, фосфором и различными витаминами.",
    "price": 990,
    "weight":"500 г",
    "img":"/images/mussels.png"
  },
  {
    "id": 2,
    "name":"Свиные ребрышки на гриле с зеленью",
    "description":"Маринованные свиные ребрышки, зажаренные до золотистой корочки.",
    "price": 1600,
    "weight":"750 г",
    "img":"/images/pork.png"
  },
  {
    "id": 3,
    "name":"Морское плато",
    "description":"Это блюдо с деликатесными морепродуктами для двоих, которое можно попробовать с игристым вином на уютной открытой веранде",
    "price": 2800,
    "weight":"330 г",
    "img":"/images/seafood.png"
  },
  {
    "id": 4,
    "name":"Хрустящие баклажаны с томатом и кинзой",
    "description":"Аппетитная закуска или салат, который оценят любители ярких вкусовых ощущений — хрустящие баклажаны с помидорами и кинзой.",
    "price": 440,
    "weight":"260 г",
    "img":"/images/eggplants.png"
  },
  {
    "id": 5,
    "name":"Салат Цезарь с тигровыми креветками",
    "description":"Жареные тигровые креветки, гренки, сыр пармезан, томаты черри, листья салата, фирменный чесночный соус.",
    "price": 690,
    "weight":"170 г",
    "img":"/images/cezar.png"
  },
  {
    "id": 6,
    "name":"Креветки по-королевски с лимонным соком",
    "description":"Королевские креветки — диетический деликатес. Креветки богаты оксидантами, витаминами и полезными микроэлементами.",
    "price": 1820,
    "weight":"7 шт",
    "img":"/images/shrimp.png"
  },
  {
    "id": 7,
    "name":"Стейк говяжий с соусом",
    "description":"Уникальный альтернативный стейк: ароматный, насыщенный отруб из нижней части живота бычка.",
    "price": 1100,
    "weight":"900 г",
    "img":"/images/beef.png"    
  },
  {
    "id": 8,
    "name":"Шоколадный мильфей",
    "description":"Тонкие слои хрустящего шоколадного теста, скрывающие в себе терпкое и ароматное ореховое пралине, а мороженое добавляет освежающую нотку насыщенному десерту.",
    "price": 340,
    "weight":"110 г",
    "img":"/images/dessert.png"
  },
]
